let answers = {
  "tester" : {
    "description" : "Вы - тестировщик! " +
      "Тестировщик проверяет созданные программистом программы, ища возможные ошибки и уязвимости. " +
      "Работа тестировщика требует особенного склада ума – тестировщик должен уметь мыслить нестандартно и обожать эксперименты.\n"
   // "image" : "",

  },
  "sysadmin" : {
    "description" : "Вы - системный администратор! " +
      "Системный администратор – специалист по поддержанию уже созданных информационных систем." +
      "В отличие от других специалистов в IT, системные администраторы профессионально занимаются ремонтом компьютеров.\n"

  },
  "sysanalyst" : {
    "description" : "Вы - системный аналитик! " +
      "Системный аналитик имеет достаточно большую управленческую нагрузку. " +
      "Его задача – составление техзадания для программистов и контроль выполнения работы.\n"
  },
  "sysarchitect" : {
    "description" : "Вы - системный архитектор! " +
      "Системный архитектор – это экспертная позиция. " +
      "Системный архитектор не занимается ни созданием нового программного обеспечения, ни его поддержанием; его работа – это знания."
} ,
  "usabilityspec" : {
  "description" : "Вы - специалист по юзабилити!" +
    "Специалист по юзабилити (UX/UI) изучает поведение пользователей, их отзывы – и старается разработать наиболее удобный для пользователя (так называемый «user-friendly», «дружелюбный») интерфейс."
},
  "webdesign" : {
  "description" : "Вы - веб-дизайнер!" +
    "Веб-дизайнер — это человек, который работает над внешним видом сайта. " +
    "Он выбирает, какие элементы будут представлены на странице и в каком порядке они будут отражаться на мониторах пользователей."
},
};

